{
    "coordination_hubs": "Coordination hub(s)",
    "disasters": "Disaster(s)/Emergency",
    "bundles": "Cluster(s)/Sector(s)",
    "title": "Title",
    "description": "Description or Summary of Content",
    "language": "Language",
    "spaces": "Operation(s)/Webspace(s)",
    "publication_date": "Original Publication Date",
    "document_type": "Document type",
    "map_type": "Map/Infographic type",
    "organizations": "Organization(s)",
    "locations": "Location(s)",
    "themes": "Theme(s)",
    "publish": "Publish",
    "save_as_draft": "Save as Draft",
    "delete": "Delete",
    "form_incomplete": "The form is incomplete and could not be submitted.",
    "close": "Close",
    "exclude_from_reliefweb": "Do not share with ReliefWeb",
    "add_more": "Add More Information",
    "hide_information": "Hide Optional Information",
    "add_another": "Add Another",
    "status": "Status",
    "leading_organizations": "Leading/Coordinating Organization(s)",
    "participating_organizations": "Participating Organization(s)",
    "other_location": "Other location",
    "population_types": "Population Type(s)",
    "subject": "Subject/Objective",
    "methodology": "Methodology",
    "key_findings": "Key findings",
    "collection_method": "Collection Method(s)",
    "unit_measurement": "Unit(s) of Measurement",
    "sample_size": "Sample size",
    "geographic_level": "Level of Representation",
    "contacts": "Contact(s)",
    "agendas": "Agenda(s)",
    "meeting_minutes": "Meeting minute(s)",
    "date": "Date",
    "url": "URL",
    "helpers": {
        "files": "Upload the file to publish from your computer, and specify its language. It is best to publish one file per record, however you can add more if needed. To see Standards and Naming Conventions click <1>here</1>."
    },
    "document": {
        "create": "Create document",
        "helpers": {
            "title": "Type the original title of the document. Try not to use abbreviations. To see Standards and Naming Conventions click <1>here</1>.",
            "offices": "Click on the field and select the coordination hub(s) the document refers to (if any).",
            "publication_date": "Indicate when the document has originally been published.",
            "disasters": "Click on the field and select the disaster(s) or emergency the document refers to.",
            "bundles": "Indicate the cluster(s)/sector(s) the document refers to.",
            "description": "Try to always include here the text (in full or part of it) of the document (example: use the introduction or the executive summary). If no text is available add a description of the file(s) you are publishing.",
            "language": "Select the language of the document.",
            "spaces": "Click on the field and select where to publish the document (operation, regional site or thematic site).",
            "document_type": "Select the document type and sub-type that best describe the document.",
            "organizations": "Type in and select the source(s) of the document.",
            "locations": "Select from the menu the country(ies) the document is about and indicate more specific locations by selecting multiple layers (region, province, town).",
            "themes": "Click on the field and select all relevant themes. Choose only themes the document substantively refers to.",
            "related_content": "Add links to content that is related to the document you are publishing (example: language versions of the same document, or the link of the event the meeting minutes refer to) by indicating the title of the content and its url."
        }
    },
    "assessment": {
        "create": "Create assessment",
        "helpers": {
            "title": "Type the original title of the assessment. Try not to use abbreviations. To see Standards and Naming Conventions <1>click here</1>.",
            "spaces": "Click on the field and select where to publish the assessment (operation, regional site or thematic site).",
            "status": "Indicate the phase of the assessment. Please remember to update this field as phases move on.",
            "leading_organizations": "Type in and select from the list the organization(s) conducting the assessment.",
            "participating_organizations": "Type in and select from the list the organization(s) taking part into (but not leading) the assessment.",
            "locations": "Select from the menu the country(ies) the assessment is about and indicate more specific locations by selecting multiple layers (region, province, town).",
            "other_location": "You can specify here a location not available in the Location(s) field list.",
            "population_types": "Click on the field and select the segment(s) of the population targeted by the assessment. You can select multiple population types.",
            "subject": "Insert a brief description of the topic of the assessment and what its goals are.",
            "methodology": "Insert a brief description of the procedures and the techniques used to collect, store and analyse the data.",
            "key_findings": "Insert a brief summary of the assessment’s results.",
            "bundles": "Indicate the cluster(s)/sector(s) the assessment refers to.",
            "themes": "Click on the field and select all relevant themes. Choose only themes the assessment substantively refers to.",
            "disasters": "Click on the field and select the disaster(s) or emergency the assessment refers to.",
            "collection_method": "Click on the field and select the collection method(s) used to gather information during the assessment.",
            "unit_measurement": "Click on the field and select the unit(s) of measurement used for the assessment.",
            "sample_size": "Indicate the number of communities/households/individuals surveyed during the assessment.",
            "geographic_level": "Select at what geographical level the assessment is (has been) conducted.",
            "contacts": "Indicate the person(s) to contact for information regarding the event. To show up in the list, the person must have a HumanitarianID profile.",
            "agendas": "Add the agenda of the event as a document first, and then reference this document from here.",
            "meeting_minutes": "Add the meeting minutes of the event as a document first, and then reference this document from here.",
            "related_content": "Add links to content that is related to the event you are creating by indicating the title of the content and its url. When using the Search function make sure to search by content title.",
            "language": "Select the language of the assessment.",
            "assessment_report": "Upload the assessment report file, stored on your computer or on your Dropbox account, and indicate its level of accessibility. If the file is “Available on request”, write the instructions in the related space. To see File Standards and Naming Conventions <1>click here</1>.",
            "assessment_questionnaire": "Upload the assessment questionnaire file, stored on your computer or on your Dropbox account, and indicate its level of accessibility. If the file is “Available on request”, write the instructions in the related space. To see File Standards and Naming Conventions <1>click here</1>.",
            "assessment_data": "Upload the assessment data file, stored on your computer or on your Dropbox account, and indicate its level of accessibility. If the file is “Available on request”, write the instructions in the related space. To see File Standards and Naming Conventions <1>click here</1>."
        }
    },
    "infographic": {
        "create": "Create infographic",
        "helpers": {
            "title": "Type the original title of the map/infographic. Try not to use abbreviations. To see Standards and Naming Conventions click <1>here</1>.",
            "offices": "Click on the field and select the coordination hub(s) the map/infographic refers to (if any).",
            "publication_date": "Indicate when the map/infographic has originally been published.",
            "disasters": "Click on the field and select the disaster(s) or emergency the map/infographic refers to. ",
            "bundles": "Indicate the cluster(s)/sector(s) the map/infographic refers to.",
            "description": "Try to always include here the text (in full or part of it) of the map/infographic (example: use the introduction or the executive summary). If no text is available add a description of the file(s) you are publishing.",
            "language": "Select the language of the map/infographic.",
            "spaces": "Click on the field and select where to publish the map/infographic (operation, regional site or thematic site).",
            "document_type": "Select the map/infographic type and sub-type that best describe the map/infographic.",
            "organizations": "Type in and select the source(s) of the map/infographic.",
            "locations": "Select from the menu the country(ies) the map/infographic is about and indicate more specific locations by selecting multiple layers (region, province, town).",
            "themes": "Click on the field and select all relevant themes. Choose only themes the map/infographic substantively refers to.",
            "related_content": "Add links to content that is related to the map/infographicc you are publishing (example: language versions of the same infographic, or the link of the event the meeting minutes refer to) by indicating the title of the content and its url."
        }
    },
    "files": {
        "files": "File(s)",
        "assessment_report": "Assessment Report",
        "assessment_questionnaire": "Assessment Questionnaire",
        "assessment_data": "Assessment Data",
        "new_file": "New file",
        "from_storage": "From storage",
        "from_dropbox": "From Dropbox",
        "accessibility": "Accessibility",
        "language": "File Language",
        "accessibilities": {
          "instructions": "Instructions",
          "available": "Publicly Available",
          "request": "Available on Request",
          "restricted": "Restricted Distribution",
          "not_available": "Not Available",
          "not_applicable": "Not Applicable"
        }
    },
    "related_content": {
      "related_content": "Related content",
      "title": "Title",
      "url": "URL",
      "helpers": {
        "title": "Type in the title of the related content.",
        "url": "Type in the URL of the related content"
      }
    }
}
